
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Halda API kliente";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype’i API kliendid";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Muuda piiranguid";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Luba sellel programmil Skype’i kasutada";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Luba sellel programmil Skype’i kasutada, kuid küsi edaspidi uuesti";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Ära luba sellel programmil Skype’i kasutada";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Halda Skype'i API kliente";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Muuda";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Eemalda";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Valmis";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Valmis";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
